gofish-card-name-reverse = карта гофиш
gofish-card-desc-reverse = Не разобрать, что изображено на обороте этой рыбной карты.

gofish-card-name = Карта { gofish-card-value-name }
gofish-card-value-name = { $card ->
    [rules] Правила
    [carp] Космический карп
    [magic] Магический карп
    [holo] Голокарп
    [rainbowcarp] Радужный карп
    [acmeco] АкмеКо
    [dromedaryco] ДромадериКо
    [nomads] Номады
    [spessman] Спейсмен
    [ian] Иан
    [lisa] Лиза
    [puppy] Щенок Иан
    [oldian] Старый Иан
    [appledonut] Яблочный пончик
    [bungodonut] Бунго-пончик
    [chocolatedonut] Шоколадный пончик
    [pinkdonut] Розовый пончик
    [ertengineer] Инженер ОБР
    [ertleader] Лидер ОБР
    [ertmedic] Медик ОБР
    [ertsecurity] Охранник ОБР
    [bingus] Бингус
    [exception] Эксепшн
    [floppa] Флоппа
    [runtime] Рантайм
    [apple] Яблоко
    [banana] Банан
    [grapes] Виноград
    [orange] Апельсин
    [brown] Коричневая мышь
    [grey] Серая мышь
    [real] Настоящая мышь
    [white] Белая мышь
    [deathshead] Мертвологовый мотылёк
    [moproach] Мопроуч
    [mothroach] Обычный мотылёк
    [rosy] Розовый мотылёк
    [nukieelite] Элитный нюкер
    [nukiejuggernaut] Нюкер-джаггернаут
    [nukiemedic] Нюкер-медик
    [nukieoperative] Нюкер-оперативник
    [drazil] Плюшевый дрейзил
    [lizard] Плюшевый ящер
    [rainbowlizard] Радужный плюшевый ящер
    [spacelizard] Космический плюшевый ящер
    [fourteenloko] Фуртин Локо
    [grape] Виноградная газировка
    [smitecranberry] Клюквенный Смайт
    [spacecola] Спейс Кола
    [bloodbag] Пакет крови
    [bruisepack] Противоушибный пакет
    [gauze] Марля
    [ointment] Мазь
    [clown] Клоун
    [mime] Мим
    [passenger] Пассажир
    [skeleton] Скелет
   *[other] {$card}
}

gofish-card-desc =
    Рамка этой карты — { $suit }.
    Она принадлежит к группе карт { gofish-card-group-name }!

gofish-card-suit-name = { $suit ->
    [gofishblue] Синий
    [gofishgreen] Зелёный
    [gofishred] Красный
    [gofishyellow] Жёлтый
   *[other] {$suit}
}

gofish-card-group-name = { $id ->
    [carp] Карп
    [magic] Карп
    [holo] Карп
    [rainbowcarp] Карп
    [acmeco] Сигареты
    [dromedaryco] Сигареты
    [nomads] Сигареты
    [spessman] Сигареты
    [ian] Корги
    [lisa] Корги
    [puppy] Корги
    [oldian] Корги
    [appledonut] Пончик
    [bungodonut] Пончик
    [chocolatedonut] Пончик
    [pinkdonut] Пончик
    [ertengineer] ОБР
    [ertleader] ОБР
    [ertmedic] ОБР
    [ertsecurity] ОБР
    [bingus] Кот
    [exception] Кот
    [floppa] Кот
    [runtime] Кот
    [apple] Фрукт
    [banana] Фрукт
    [grapes] Фрукт
    [orange] Фрукт
    [brown] Мыши
    [grey] Мыши
    [real] Мыши
    [white] Мыши
    [deathshead] Мотылёк
    [moproach] Мотылёк
    [mothroach] Мотылёк
    [rosy] Мотылёк
    [nukieelite] Нюкер
    [nukiejuggernaut] Нюкер
    [nukiemedic] Нюкер
    [nukieoperative] Нюкер
    [drazil] Плюшевый
    [lizard] Плюшевый
    [rainbowlizard] Плюшевый
    [spacelizard] Плюшевый
    [fourteenloko] Газировка
    [grape] Газировка
    [smitecranberry] Газировка
    [spacecola] Газировка
    [bloodbag] Медицина
    [bruisepack] Медицина
    [gauze] Медицина
    [ointment] Медицина
    [clown] Хулиган
    [mime] Хулиган
    [passenger] Хулиган
    [skeleton] Хулиган
   *[other] !!Брат, ты не должен это видеть...!!
}

gofish-card-rules-content = [color=#1b67a5]
                                                  {"[head=1]                  Го Фиш![/head]"}
                                                  {"[head=4]               Правила карточной игры и как играть[/head]"}[/color]

    ════════════════════════════════════════

    {"[head=2]    Введение:[/head]"}

    Го Фиш — классическая карточная игра, рассчитанная на 2–6 игроков. Цель игры Го Фиш! — собрать все четыре карты одной группы, чтобы набрать очки.
    Чтобы начать игру в Го Фиш, перетасуйте колоду. Количество карт, которые затем раздаются, зависит от числа игроков...

    ════════════════════════════════════════

    {"[head=2]    Подготовка:[/head]"}

     • {"[bold]2–3 игрока:[/bold]"} Раздайте по 7 карт каждому.
     • {"[bold]4–6 игроков:[/bold]"} Раздайте по 5 карт каждому.
    После раздачи положите колоду в центр стола рубашкой вверх.

    ════════════════════════════════════════

    {"[head=2]    Ход игры:[/head]"}

    Игроки по очереди спрашивают другого игрока, есть ли у него карта определённой группы. Спрашивающий игрок может просить карты только той группы, карта которой уже есть у него на руке.
        {"[bold]        Игрок 1:[/bold]"} Эй, Игрок 2, есть мотыльки?
    Игрок 2 обязан отдать все карты мотыльков Игроку 1, если они у него есть. В этом случае Игрок 1 продолжает ход и спрашивает другого игрока, повторяя, пока не ошибётся.
        {"[bold]        Игрок 1:[/bold]"} Эй, Игрок 3, есть мотыльки?
    Если у игрока нет карты этой группы, он должен ответить «Го Фиш!», вынуждая спрашивающего взять карту.
        {"[bold]                                                  Игрок 2:[/bold]"} Нет! Го Фиш!
    Затем Игрок 1 тянет карту из колоды. Если вытянутая карта принадлежит к группе, о которой он только что спрашивал, он должен объявить об этом и продолжить ход.
        {"[bold]        Игрок 1:[/bold]"} Я вытянул мотылька! Хожу ещё раз!
    Если карта не совпадает с запрошенной группой, ход переходит к следующему игроку по порядку.

    ════════════════════════════════════════

    {"[head=2]    Как победить:[/head]"}

    Если игроку удаётся собрать все четыре карты одной группы, он должен выложить эти четыре карты на стол лицевой стороной вверх и объявить об этом остальным игрокам.
    За каждый собранный сет игрок получает одно очко.

    Игра заканчивается, когда в колоде не остаётся карт и все группы собраны. Победителем объявляется игрок, набравший больше всего очков!

    ════════════════════════════════════════

    {"[head=2]    Советы по игре в Го Фиш![/head]"}

    В стандартной колоде Го Фиш! 13 групп.
    В каждой группе по четыре карты, рамка каждой карты — либо {"[bold][color=Red]красная[/color][/bold], [bold][color=DodgerBlue]синяя[/color][/bold], [bold][color=LimeGreen]зелёная[/color][/bold] или [bold][color=GoldenRod]жёлтая[/color][/bold]"}.

    Эти 13 групп следующие...
    {"[mono][bold]1:[/bold] Карпы       [bold]6:[/bold] Коты        [bold]11:[/bold] Плюшевые"}
    {"[bold]2:[/bold] Сигареты    [bold]7:[/bold] Фрукты      [bold]12:[/bold] Газировка"}
    {"[bold]3:[/bold] Корги       [bold]8:[/bold] Мыши        [bold]13:[/bold] Хулиганы"}
    {"[bold]4:[/bold] Пончики     [bold]9:[/bold] Мотыльки"}
    {"[bold]5:[/bold] ОБР         [bold]10:[/bold] Нюкеры"}[/mono]

    {"  • [bold]Внимательно следите[/bold] за тем, о чём спрашивают другие игроки!"}

    {"  • [bold]Запоминайте, у кого какие карты[/bold], чтобы ваши догадки были"}
        успешнее!

    {"  • [bold]Не раскрывайте карты[/bold], сет с которыми вы почти собрали!"}

    {"  • [bold]Не забывайте веселиться![/bold]"}

gofish-card-rules-desc = Это карта правил! Вы можете прочитать её, чтобы лучше понять правила.
gofish-card-rules-name = Карта правил «Go Fish!»
gofish-card-rules-name-reverse = игральная карта
