reagent-name-amoxla = амоксла
reagent-desc-amoxla = Химикат на основе аммиака, лечащий удушье и кровопотерю у авали, резоми и воксов, а для остальных видов действующий как довольно сильный яд.

reagent-name-bonegel = костный гель
reagent-desc-bonegel = Гель, служащий затравкой для отрастания костей. Лучше его не употреблять, но можно использовать в хирургии.

reagent-name-chronexaline = хронексалин
reagent-desc-chronexaline = Смесь нестабильных радиационных химикатов и её базового компонента при экстремально низких температурах. Похоже, лечит радиационное отравление у мёртвых тел.

reagent-name-barozine-plus = барозин плюс
reagent-desc-barozine-plus = Продвинутая форма барозина, встречающаяся только в космических медипенах. Лечит слабее, но передозировка менее болезненна.

reagent-name-infernaline = инферналин
reagent-desc-infernaline = Нестабильный химикат, бросающий вызов логике, очень эффективен при лечении генетических повреждений, но в количествах выше минимальных способен вызывать разрывы плоти.

reagent-name-briomadine = бриомадин
reagent-desc-briomadine = Продвинутое полунатуральное лекарство для лечения серьёзных травм от тупого урона.

reagent-name-acrileni = акрилени
reagent-desc-acrileni = Слабое натуральное лекарство, способное лечить лёгкие колотые раны.

reagent-name-iceialin = айсиалин
reagent-desc-iceialin = Холодный на ощупь химикат, способный вернуть температуру трупа к нормальной.

reagent-name-respirazone = респиразон
reagent-desc-respirazone = Используется при лечении тяжёлой дыхательной недостаточности и кровопотери. В отличие от обычных оксигенирующих лекарств совместим с широким разнообразием видов.

reagent-name-antizavin = антизавин
reagent-desc-antizavin = Мутная фиолетовая жидкость, подавляющая химическую зависимость. Одна доза полностью избавляет от любой зависимости.
