reagent-name-devil-juice = дьявольский сок
reagent-desc-devil-juice = Вещество, которое считают злом в жидкой форме, способное уродовать живых существ вплоть до генетического уровня

reagent-name-zxa-metabolites = Метаболиты ЗХА
reagent-desc-zxa-metabolites = Побочный продукт ЗХА, нарушающий химические запасы генокрадов ещё сильнее, чем БЗ.
reagent-name-neuralprion = нейроприон

reagent-desc-neuralprion = Биологическая смесь чужеродного мозгового вещества, которое неправильно свернулось из-за травмы пищеварения. Действует медленно, но может стать смертельным, если не обратиться за медицинской помощью.
