# Reports

doc-text-printer-report-morgue =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
    ⠀                              [bold]ОТЧЁТ МОРГА О НЕОЖИВЛЕНИИ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Имя: [form]

    Должность/профессия: [form]

    Примерное время смерти/утверждения НЕОЖИВЛЕНИЯ: [form]

    Причина статуса НЕОЖИВЛЕНИЯ: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-report-station =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                            [bold]СВОДКА ОБСТАНОВКИ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Цель: [form]

    Код уровня угрозы: [form]

    Причина установления кода: [form]

    Активные угрозы: [form]

    Потери экипажа: [form]

    Текущая обстановка: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-report-on-elimination-of-violations =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀            [bold]ОТЧЁТ ОБ УСТРАНЕНИИ НАРУШЕНИЙ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Нарушение(я) выявлено(ы): [form]
    Должность сотрудника: [form]

    Изложенное(ые) нарушение(я): [form]

    Меры, принятые для устранения нарушения(й): [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-report-department =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                           [bold]ОБЗОР ОТДЕЛА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Число сотрудников в отделе: [form]

    Число стажёров: [form]

    Неактивные сотрудники отдела:
    ⠀• (Имя, должность, причина)
    ⠀• [form]
     • [form]

    Степень готовности к целям: [form]

    Общее состояние отдела: [form]

    ─────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-report-employee-performance =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ─────────────────────────────────────────
   ⠀⠀                 [bold]ОТЧЁТ О РАБОТЕ[/bold]
    ─────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], выполнил следующую работу: [form]

    Настоящим прошу принять результат главой отдела [form].

    ─────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-report-on-the-chapters-meeting =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ─────────────────────────────────────────
   ⠀⠀                     [bold]ПРОТОКОЛ ГОЛОСОВАНИЯ[/bold]
    ─────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Вопрос, поставленный на комиссию: [form]

    Дополнительный контекст: [form]

    Число голосов [italic]за[/italic]: [form]
    Голосовавшие [italic]за[/italic]:
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    Число голосов [italic]против[/italic]: [form]
    Голосовавшие [italic]против[/italic]:
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    Число [italic]воздержавшихся[/italic] от голосования: [form]
    Голосовавшие за то, чтобы [italic]воздержаться[italic]:
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    • [signature]
    Решение собрания: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-internal-affairs-agents-report =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ─────────────────────────────────────────
   ⠀⠀               [bold]АУДИТОРСКИЙ ОТЧЁТ[/bold]
    ─────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], в ходе внутренней проверки, запрошенной [form] по причине [form], выявил следующие нарушения: [form]

    Также хочу сообщить следующее: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-condition-report =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                           [bold]ОТЧЁТ О ТЕХОБСЛУЖИВАНИИ[/bold]
    ─────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Нарушения выявлены в [form] станции.

    Проблемы вызваны: [form]

    Ущерб станции: [form]

    Выполненные ремонты: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-object-investigation-report =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀          [bold]ОТЧЁТ ОБ ИССЛЕДОВАНИИ НЕИЗВЕСТНОГО ОБЪЕКТА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Устройство или артефакт незнакомой функции или происхождения собрано и проанализировано.

    Доставлено: [form]

    Исследовано: [signature]

    Внешнее описание: [form]

    Выявленные свойства: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-experiment-report =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                              [bold]ОТЧЁТ ОБ ЭКСПЕРИМЕНТЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Внешнее описание объекта эксперимента: [form]

    Экспериментатор(ы): [signature]

    Эксперимент № [form]
    Описание эксперимента: [form]

    Ожидаемый результат: [form]

    Использованное оборудование: [form]

    Фактический результат: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-disposal-report =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ─────────────────────────────────────────
   ⠀⠀                                [bold]ОТЧЁТ ОБ УТИЛИЗАЦИИ[/bold]
    ─────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Объекты в [form] утилизированы. В ходе утилизации следующие ценные предметы и/или материалы были отправлены в указанные ниже отделы.

    Список найденных предметов/материалов:

    • [form] — передано отделу [form]
    • [form] — передано отделу [form]
    • [form] — передано отделу [form]
    • [form] — передано отделу [form]
    • [form] — передано отделу [form]
    ─────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-arrest-report =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                            [bold]ОТЧЁТ СБ ОБ АРЕСТЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Арестованный: [form]

    Причина ареста или свидетели-заявители: [form]

    Предполагаемое время ареста: [form]

    Арестовавший офицер: [form]

    Арестованный был: [check] задержан; [check] условно освобождён; [check] отпущен

    Предъявленные обвинения, если есть: [form]

    Срок задержания, если применимо: [form]

    Дополнительные замечания: [form]

    ─────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-psychological-report =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

            [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
    ⠀                              [bold]ПСИХОЛОГИЧЕСКИЙ ОТЧЁТ[/bold]
    ────────────────────────────────────────
    Дата и время: [datetime]
    Составитель документа: [signature]

    Пациент: [form]
    Причина обследования: [form]
    Добровольность: [form]

    Симптомы: [form]

    Триггеры: [form]

    Заметки: [form]

    Предлагаемые действия и лечение: [form]

    ────────────────────────────────────────
    ⠀                      [italic]Место для печатей и/или подписей[/italic]


# Statements

doc-text-printer-statement-appointment-interim-chapter =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀          [bold]НАЗНАЧЕНИЕ ВРИО КОМАНДОВАНИЯ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], прошу утвердить моё назначение на должность исполняющего обязанности [form]. Вступая в должность, я обязуюсь следовать Стандартным рабочим процедурам и, до прибытия замены от Центрального командования, обеспечивать порядок и управление моим отделом, а также сохранность снаряжения и инструментов моего офиса, включая те инструменты и единицы снаряжения, которые незаменимы или необходимы для работы отдела, либо неправильное использование которых может иметь серьёзные последствия для безопасности станции.

    По прибытии [form] от Центрального командования я сдам привилегии и снаряжение, предоставленные мне в ходе этих обязанностей, включая права доступа.

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-employment-statement =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                           [bold]ТРУДОВОЙ ДОГОВОР[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], официально прошу назначить меня сотрудником следующего отдела, на указанную ниже должность, до конца смены или до увольнения.

    Название отдела: [form]

    Название должности: [form]

   ⠀[check] Я утверждаю, что соответствую должности, на которую претендую, и признаю, что мой договор будет расторгнут, если это окажется не так.

   ⠀[check] Я сдам любое текущее рабочее снаряжение и экипировку отдела при переводе.

   ⠀[check] Я соглашаюсь следовать всем применимым Стандартным рабочим процедурам и признаю, что мой договор может быть расторгнут, если я их нарушу.
    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-resignation-statement =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                          [bold]ЗАЯВЛЕНИЕ ОБ УВОЛЬНЕНИИ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], настоящим увольняюсь с должности по причине [form].

   ⠀[check] Я соглашаюсь выплатить неустойку, установленную условиями расторжения моего договора, в конце смены.

   ⠀[check] Я сдам рабочее снаряжение и экипировку отдела.

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-access-request-statement =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                       [bold]ЗАПРОС ДОСТУПА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], прошу добавить на мою ID-карту следующий доступ:
    • [form]
    • [form]
    • [form]
    • [form]
    • [form]
    • [form]

    Причина получения повышенного доступа: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-equipment-request-statement =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                    [bold]ЗАПРОС СНАРЯЖЕНИЯ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], прошу выдать мне следующее снаряжение:

    • [form]
    • [form]

    Причина: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]




# InquiriesAndAppeals

doc-text-printer-invocation =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                         [bold]ПОВЕСТКА О ВЫЗОВЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

   ⠀[form] настоящим вызывается [signature] явиться в [form], без промедления.

    Причина: [form]

   ⠀[italic]Это официальное уведомление. За неявку могут последовать наказания.[/italic]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-evacuation-shuttle-request =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                    [bold]ЗАПРОС ЭВАКУАЦИОННОГО ШАТТЛА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Центральному командованию,

    Я, [signature], пишу с просьбой незамедлительно направить на станцию эвакуационный шаттл и разрешить эвакуацию станции на указанном шаттле.

    Причина запроса эвакуации: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-shuttle-registration-request =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                  [bold]ФОРМА РЕГИСТРАЦИИ ШАТТЛА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Настоящим прошу зарегистрировать следующий шаттл в системе НаноТрейзен для идентификации.

    Размер шаттла: [form]

    Класс шаттла: [form]

    Ответственный за постройку: [form]

    Запрашиваемое название: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-call-centcomm-members =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀              [bold]ЗАПРОС ВЫЗОВА ЧЛЕНОВ ЦЕНТКОМА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], прошу рассмотреть возможность звонка с административными офицерами ЦентКома.

    Причина звонка: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-establish-threat-level =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀             [bold]ЗАПРОС УСТАНОВЛЕНИЯ УРОВНЯ УГРОЗЫ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], прошу установить следующий уровень угрозы: [form]

    Причина запроса: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-change-salary =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                         [bold]ЗАПРОС ИЗМЕНЕНИЯ ЗАРПЛАТЫ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], настоящим прошу повышение/понижение зарплаты на [form] (сумма или процент).

    Сотрудник, получающий изменение зарплаты: [form]

    Должность сотрудника: [form]

    Причина изменения зарплаты: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-for-non-listed-employment =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀             [bold]ВНЕШТАТНЫЙ ТРУДОВОЙ ДОГОВОР[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Имя заявителя: [signature]

    Новая должность: [form]

    Новый руководитель: [form]

    Применимые обязанности по СРП: [form]

    Доступ, предоставляемый сотруднику: [form]

    Причина найма: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-for-promotion =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                         [bold]ЗАПРОС ПОВЫШЕНИЯ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], утверждаю, что следующий сотрудник получил необходимые квалификацию и опыт для повышения.

    Сотрудник для повышения: [form]

    Запрашиваемая должность: [form]

    Руководитель(и): [form]

    Причина повышения: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-documents =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ──────────────────────────────────────────
   ⠀⠀                  [bold]ЗАПРОС ВЫДАЧИ ДОКУМЕНТОВ[/bold]
    ──────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], прошу копию следующего(их) документа(ов) для проверки соблюдения Стандартных рабочих процедур и/или Корпоративного закона.

    Запрашиваемые документы:

   ⠀ • [form]
   ⠀ • [form]
   ⠀ • [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-euthanasia =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                        [bold]ХОДАТАЙСТВО ОБ ЭВТАНАЗИИ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], настоящим прошу подвергнуть меня эвтаназии.

    Моё желание таково: [form].

   ⠀[check] Я осознаю, что это решение необратимо и повлияет на компенсацию моим ближайшим родственникам.

   ⠀[check] Я в здравом уме, что подтверждено сотрудником медицинского отдела.

   ⠀    Осматривающий врач: [signature]
   ⠀     Дата и время: [datetime]

   ⠀[check] Я не имею претензий к медицинскому отделу в части соблюдения протоколов эвтаназии.

    По окончании процедуры прошу, чтобы моё тело было [form], если возможно.

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-construction-work =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                     [bold]ЗАПРОС СТРОИТЕЛЬНЫХ РАБОТ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], официально прошу строительные работы в: [form]

    Причина запроса: [form]

    Список строительных работ: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-modernization =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                         [bold]ЗАПРОС МОДЕРНИЗАЦИИ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], прошу модернизировать оборудование в следующем отделе: [form]

    Причина запроса: [form]

    Список модернизаций:
    • [form]
    • [form]
    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-request-ert =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀           [bold]ЗАПРОС ОТРЯДА БЫСТРОГО РЕАГИРОВАНИЯ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], прошу направить на станцию отряд ОБР для помощи с текущей проблемой, превышающей имеющиеся ресурсы станции.

    Угроза(ы) станции:
    ⠀• [form]
     • [form]

    Тип запрашиваемого ОБР: [form]
    (СБ / Инженеры / Уборка / Медики / ...)

    Погибшие (примерное число): [form]
    Прочие пострадавшие (примерное число): [form]

   ⠀ [italic]Злоупотребление этой формой может привести к немедленному увольнению причастных к этому запросу лиц.[/italic]
    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-product-order =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                                 [bold]ЗАКАЗ ПРОДУКЦИИ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Запрос на производство продукции следующим отделом: [form]

    Список требуемой продукции:
    • [form]
    • [form]

    Причина заказа: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]




# Complaints

doc-text-printer-complaint-violation-labor-rules =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
    ⠀⠀[bold]ЖАЛОБА НА ОТДЕЛ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], считаю, что серьёзный проступок, составляющий нарушение СРП или Корпоративного закона, произошёл или продолжается, как описано ниже.

    Причастный(е) отдел(ы): [form]

    Совершённые нарушения:

   ⠀• [form]
   ⠀• [form]
   ⠀• [form]

    Прошу внутреннюю проверку указанного(ых) отдела(ов).

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-offense-complaint =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                             [bold]УГОЛОВНАЯ ЖАЛОБА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], считаю, что следующее лицо нарушило Корпоративный закон.

    Имя нарушителя: [form]

    Описание проступка: [form]

    Уголовные обвинения:

   ⠀• [form]
   ⠀• [form]
   ⠀• [form]
   ⠀• [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]




# Permissions

doc-text-printer-permission-equipment =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                           [bold]РАЗРЕШЕНИЕ НА СНАРЯЖЕНИЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], разрешаю использование рабочего снаряжения следующего отдела: [form]

    Снаряжение, подлежащее разрешению: [form]

    Уполномоченное лицо: [form]

    Должность уполномоченного лица: [form]

    Причина запроса разрешения: [form]

    Условия использования: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-search-permission =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                             [bold]ОРДЕР НА ОБЫСК[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], разрешаю обыск следующего лица и/или места

    Нижеследующее показание, данное под присягой и подписанное при мне, [signature], установило достаточные основания для этого ордера на обыск, который департаменту безопасности приказано исполнить следующим образом:

    Имя обыскиваемого лица: [form]

    Должность обыскиваемого лица: [form]

    Причина обыска: [form]

    Объём имущества к изъятию:

   ⠀[check] Контрабанда
   ⠀[check] Предметы, предположительно причастные к преступлению
   ⠀[check] Неправомерно присвоенное снаряжение
   ⠀[check] Прочее, указать: [form]

    Распоряжение имуществом: всё имущество, изъятое по этому ордеру на обыск, передаётся на хранение в офис смотрителя до дальнейших распоряжений командования.

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-permission-to-carry-weapons =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                             [bold]РАЗРЕШЕНИЕ НА ОРУЖИЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], разрешаю ношение следующего оружия названным лицом, пока оно используется по назначению. В случае нарушения разрешение будет отозвано, а оружие конфисковано службой безопасности.

    Имя уполномоченного лица: [form]

    Должность уполномоченного лица: [form]

    Оружие и, если применимо, тип боеприпасов к нему: [form]

    Способ получения оружия и, если применимо, боеприпасов к нему: [form]

    Причина выдачи разрешения: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-permission-dispose-body =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                 [bold]РАЗРЕШЕНИЕ НА УТИЛИЗАЦИЮ ТЕЛА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], разрешаю утилизацию тела следующего лица или животного: [form]

    Бывшая должность (если применимо): [form]

    Причина утилизации: [form]

    Способ утилизации: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-construction-permit =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                           [bold]РАЗРЕШЕНИЕ НА СТРОИТЕЛЬСТВО[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], разрешаю перепланировку следующей части станции: [form]

    Причина перепланировки: [form]

    Согласованный объём перепланировки: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]




doc-text-printer-surgery-consent-permit =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                           [bold]СОГЛАСИЕ НА ОПЕРАЦИЮ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    В здравом уме я, [signature], разрешаю провести на мне следующую операцию или операции.

    Уполномоченный хирург: [signature]

    Причина операции: [form]

    Хирургическое(ие) вмешательство(а) к выполнению:

    • [form]
    • [form]
    • [form]

   ⠀[check] Я полностью понимаю риски, связанные с операцией(ями), на которую(ые) я дал согласие.

   ⠀[check] Я разрешаю медицинскому отделу распоряжаться любыми тканями или органами, удалёнными из моего тела, по своему усмотрению, включая возможную передачу таких тканей или органов другим пациентам.

   ⠀[check] Я соглашаюсь на проведение операции без использования анестетиков.

   ⠀ [italic]Эта форма недействительна без подписи пациента и печати главного врача станции или одного из вышестоящих над главным врачом. Не требуется для спасающих жизнь операций. Для карательных и неплановых операций, например назначенных СБ, подайте Приказ о медицинском вмешательстве.[/italic]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-art-permit =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                           [bold]РАЗРЕШЕНИЕ НА ИСКУССТВО[/bold]
    ────────────────────────────────────────
    Дата и время:[color=#0000ff] [form] [/color]
    Составитель документа:[color=#0000ff] [form] [/color]

    Я, [bolditalic][color=#0000ff] [signature] [/color][/bolditalic], настоящим одобряю создание следующего произведения искусства в указанном ниже месте.

    Тема произведения:[color=#0000ff] [form] [/color]
    Место произведения:[color=#0000ff] [form] [/color] [italic][color=#a9a9a9]

    Разрешения на искусство требуют печати главы персонала, представителя НаноТрейзен или капитана. Если произведение находится внутри отдела или в его холле, также требуется печать соответствующего главы.

    Любое произведение, требующее значительного изменения конструкции станции, может также потребовать печати главного инженера.[/color][/italic]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]

doc-text-printer-mech-authorization-form =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                           [bold]ФОРМА АВТОРИЗАЦИИ МЕХА[/bold]
    ────────────────────────────────────────
    Дата и время:[color=#0000ff] [form] [/color]
    Составитель документа:[color=#0000ff] [form] [/color]

    Я, [bolditalic][color=#0000ff] [signature] [/color][/bolditalic], настоящим одобряю создание следующего меха.

    Класс меха:[color=#0000ff] [form] [/color]
    Уполномоченное лицо:[color=#0000ff] [signature] [/color]
    Причина авторизации:[color=#0000ff] [form] [/color] [italic][color=#a9a9a9]

    Формы авторизации мехов требуют печати научного руководителя или капитана.

    Если шасси меха боевого класса, требуется печать научного руководителя, главы службы безопасности и капитана.[/color][/italic]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


# OrdersAndInstructions

doc-text-printer-dismissal-order =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                               [bold]ПРИКАЗ ОБ УВОЛЬНЕНИИ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], приказываю снять следующего сотрудника с его текущей должности.

    Имя сотрудника: [form]

   ⠀Должность сотрудника: [form]

    Причина увольнения: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-access-revocation-order =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                       [bold]ПРИКАЗ ОБ ОТЗЫВЕ ДОСТУПА[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], настоящим приказываю снять определённые права доступа с ID-карты сотрудника, как указано ниже.

    Сотрудник: [form]

   ⠀Должность: [form]

    Права доступа к снятию: [form]

    Дальнейшие замечания: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-incentive-order =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                       [bold]БЛАГОДАРНОСТЬ ЗА ЗАСЛУГИ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]

    Уважаемый(ая) [form],

    В ходе службы станции вы показали себя примером для экипажа благодаря безупречному послужному списку. Поэтому мне приятно вручить вам следующее особое поощрение.

    Оказанные услуги: [form]

    Медаль или грамота: [form]

    Пусть ваша преданность станции продолжает освещать путь вашим коллегам по экипажу.

    Искренне,

   ⠀[signature]


    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-prisoner-parole-order =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                         [bold]ПРИКАЗ ОБ ОБЯЗАТЕЛЬНОМ УДО[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Условно освобождённый: [form]

    УДО назначено: [form]

    После предоставления УДО условно освобождённый поступает на должность в сервисном отделе.

    Невыполнение обязанностей этой должности может привести к повторному заключению.

    Должность: [form]

    Дополнительные условия УДО: [form]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-order-recognizing-reasonableness-creature =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
                                ⠀[bold]ДЕКЛАРАЦИЯ РАЗУМНОСТИ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Я, [signature], в ходе тестирования описанной ниже сущности выявил признаки разума и рациональности. Она показала способность думать и учиться, а также способность постигать мораль.

    Основываясь на принципах равенства прав всех разумных существ, установленных ОПРА, настоящим ходатайствую о признании её разумной.

    Внешность существа: [form]

    Установленное полное имя существа: [form]

    Существо отныне принимается как ассистент.

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-medical-intervention-order =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                [bold]ПРИКАЗ О МЕДИЦИНСКОМ ВМЕШАТЕЛЬСТВЕ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Согласно Корпоративному закону, названный здесь квалифицированный медицинский офицер приказывает незамедлительно и без промедления провести следующее медицинское вмешательство.

    Пациент: [form]

    Процедура(ы) к выполнению: [form]

    Обстоятельства: [form]

   ⠀Настоящим подтверждаю, что, по моему профессиональному мнению лицензированного медицинского практика, назначенное вмешательство необходимо по медицинским или юридическим показаниям.

    Квалифицированный медицинский офицер: [signature]

    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]



doc-text-printer-execution-dnr-order =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀             [bold]ПРИКАЗ О КАЗНИ И НЕОЖИВЛЕНИИ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Имя заключённого:  [form]
    Бывшая должность заключённого: [form]

    Совершённые преступления:
    ⠀• [form]

    Причина казни и НЕОЖИВЛЕНИЯ:
    ⠀• [form]

    Орган, приказавший казнь (имя + должность): [signature]

   ⠀ [italic]Этот приказ может быть издан только (исполняющим обязанности) капитаном[/italic]
   ⠀ [italic]станции. Если присутствует магистрат, он может отменить решение капитана,[/italic]
   ⠀ [italic]и требуется его печать.[/italic]
   ⠀ [italic]Заключённый должен оставаться надёжно связанным до казни.[/italic]
   ⠀ [italic]Способ казни может быть выбран заключённым, в пределах,[/italic]
   ⠀ [italic]допустимых законом, и должен быть максимально гуманным.[/italic]
    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]

# Communications

doc-text-printer-centcomm-communication =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                  [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
   ⠀⠀                    [bold]СООБЩЕНИЕ ЦЕНТКОМУ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Приветствую ЦентКом,

   ⠀[form]

    Искренне,
       - [signature]
    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]


doc-text-printer-salvagelead-report =
                              [head=3]Консорциум услуг НТ-ЦК[/head]

                   [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
    ⠀⠀                   [bold]ОТЧЁТ ЛИДЕРА УТИЛИЗАТОРОВ[/bold]
    ────────────────────────────────────────
     Дата и время: [datetime]
    Составитель документа: [signature]

    Экспедиционная угроза: [form]

    Наблюдения: [form]

    Следующая контрабанда собрана в ходе экспедиции:

     • [form]
     • [form]
     • [form]
     • [form]
     • [form]

    Подразумевается, что вся контрабанда должна быть передана департаменту безопасности по прибытии на станцию.

    Статус команды и общая готовность: [form]

    Дальнейшие заметки: [form]

     ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]

doc-text-printer-enemy-of-corporation-designation =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                   [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ДОКУМЕНТАЦИЯ ЦЕНТКОМА[/bold][/italic][/color][/center]
    ────────────────────────────────────────
    ⠀⠀             [bold]ФОРМА ПРИЗНАНИЯ ВРАГОМ КОРПОРАЦИИ[/bold]
    ────────────────────────────────────────
    Дата и время: [datetime]
    Составитель документа: [signature]

    Имя вражеского бойца:  [form]
    Организация происхождения: [form]

    Лицу вменяются следующие (минимум два) тяжкие или выше преступления:
    ⠀• [form]
    ⠀• [form]

    Дополнительно лицо связало себя с вражеской организацией следующей контрабандой или преступлением.
    Эта контрабанда или преступление не должны совпадать с двумя упомянутыми выше тяжкими преступлениями.
    ⠀• [form]

    Либо лицо призналось в своей приверженности, устно или письменно.
    Это засвидетельствовано как минимум двумя членами экипажа с минтшилдом, чьи подписи ниже.
    ⠀• [signature]
    ⠀• [signature]

    Орган, назначающий признание (имя + должность): [signature]

   ⠀ [italic]Этот приказ может быть издан только (исполняющим обязанности) главой СБ,[/italic]
   ⠀ [italic]капитаном или магистратом. Он должен быть одобрен как минимум 2[/italic]
   ⠀ [italic]из этих лиц, и они должны поставить свои печати.[/italic]
   ⠀ [italic]Заключённый должен оставаться под наблюдением в плену до эвакуации.[/italic]
   ⠀ [italic]По заполнении форма должна быть незамедлительно отправлена факсом в ЦентКом.[/italic]
   ⠀ [italic]Если ЦентКом или любое из вышеупомянутых должностных лиц[/italic]
   ⠀ [italic]отклонят это ходатайство, заключённый должен быть восстановлен в экипаже[/italic]
   ⠀ [italic]и судим в обычном порядке по Корпоративному закону.[/italic]
    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]

doc-text-printer-borgification-consent-form =
                             [head=3]Консорциум услуг НТ-ЦК[/head]

                   [center][color=#1f75bb][italic][bold]   ОФИЦИАЛЬНАЯ ФОРМА НАНОТРЕЙЗЕН[/bold][/italic][/color][/center]
    ────────────────────────────────────────
    ⠀⠀             [bold]Соглашение НаноТрейзен™ о заключении в киборга[/bold]
    ────────────────────────────────────────
    Настоящее СОГЛАШЕНИЕ ОБ УСЛУГАХ заключено [datetime] между Консорциумом НТ-ЦК, зарегистрированным в Транс-Солярной Федерации, и [signature], жителем [form] (клиент).

    ПОСКОЛЬКУ клиент желает заключить свою центральную нервную систему в фирменное церебральное ярмо-устройство НаноТрейзен™ (ЦЯУ) с целью биопереноса в шасси киборга НаноТрейзен™.

    ПОСКОЛЬКУ клиент настоящим признаёт, что вместо обычной оплаты он будет обязан работать на Консорциум НТ-ЦК в своей новой форме минимум 2 года, в месте по выбору Консорциума.

    ПОСКОЛЬКУ клиент настоящим признаёт, что Консорциум НТ-ЦК оставляет за собой право продлить этот срок работы для покрытия любого ущерба, транспортных расходов, необходимых модернизаций оборудования и зарядки шасси на территории Консорциума.

    ПОСКОЛЬКУ клиент настоящим соглашается на подчинение принудительному ЦЯУ «набору законов», призванному максимизировать скорость и эффективность, с которой клиент сможет выплатить свой долг.

    ПОСКОЛЬКУ клиент настоящим передаёт НаноТрейзен права на производство и полное владение потомственными сознаниями из разума клиента для использования в позитронных мозгах или ядрах ИИ.

    ПОСКОЛЬКУ клиент признаёт, что после окончания этого договора он связан подписным договором киборга НаноТрейзен до смерти или извлечения из шасси киборга НаноТрейзен™.

    ПОСКОЛЬКУ Консорциум НТ-ЦК освобождает несущественный персонал ассистентов от пункта 6 их трудового договора в обмен на вышеуказанные условия.

    Процедура одобрена: (имя + должность): [signature]

   ⠀ [italic]Эта процедура может быть одобрена только[/italic]
   ⠀ [italic]сертифицированным НаноТрейзен™ робототехником или ГВ.[/italic]
    ────────────────────────────────────────
   ⠀                      [italic]Место для печатей и/или подписей[/italic]
