trait-category-addictions = Зависимости

trait-requirement-species-cannot-absorb = Ваш персонаж должен быть видом, который [color=yellow]может впитывать вещества[/color] — например, у которого есть кровоток.

trait-alcohol-addiction-name = Алкогольная зависимость
trait-alcohol-addiction-desc = Вам нужен алкоголь. Через 5 минут без выпивки начнётся тяга, которая будет становиться всё сильнее и навязчивее. Спустя 40 минут воздержания зависимость пройдёт сама, но её можно снять и препаратом Антизавин.

trait-nicotine-addiction-name = Никотиновая зависимость
trait-nicotine-addiction-desc = Вам нужен никотин. Через 5 минут без сигареты начнётся тяга, которая будет становиться всё сильнее и навязчивее, а спустя 10 минут вы начнёте покашливать. Спустя 40 минут воздержания зависимость пройдёт сама, но её можно снять и препаратом Антизавин.

trait-narcotics-addiction-name = Наркотическая зависимость
trait-narcotics-addiction-desc = Вам нужна доза. Через 5 минут без наркотика начнётся тяга, которая будет становиться всё сильнее и навязчивее. Спустя 40 минут воздержания зависимость пройдёт сама, но её можно снять и препаратом Антизавин.
