trait-category-ethnicity = Этничность

trait-ethnicity-elf-high-name = Куэла
trait-ethnicity-elf-high-desc = Вы происходите от чистых помыслами философов, учёных и исследователей миров Куэлани. Ваш родной язык — айелик, а вашей поэзии нет равных. Скорее всего, вы прибыли в сектор Старлайт в составе миссии МАГА по сбору разведки о Федерации Волшебников.

trait-ethnicity-elf-wood-name = Лаурассе
trait-ethnicity-elf-wood-desc = Вы гордитесь умением выращивать и взращивать растения. Вы выросли среди дион Нуль-шрама и считаете их ближайшими друзьями. Как все лаурасси, ваш родной язык — сильван, сохранённый сквозь века мудростью деревьев. Для вас все эти металлические корабли — клетки; вам бы хотелось, чтобы они были больше похожи на ваш зелёный родной мир, Тавас.

trait-ethnicity-elf-dark-name = Сейрит
trait-ethnicity-elf-dark-desc = Пока шли поколения, некоторые из потерянных в Нуль-шраме смотрели всё глубже в сам разлом, чтобы обуздать его таинственные и опасные секреты. Они стали известны как сейрити, а их лидеры — как монархи Сейрит, правящие из неприступных крепостей на негостеприимных, жестоких мирах. Как их потомок, вы с удивлением обнаружили, как много гнусных существ здесь в секторе Старлайт уже говорят на вашем родном тёмном наречии.

trait-ethnicity-elf-cave-name = Детар
trait-ethnicity-elf-cave-desc = Пока другие родичи айелитов спорили над горизонтом событий Нуль-шрама, ваш народ поселился на якобы необитаемых Тёмных мирах, вращающихся вокруг слабых солнц или вовсе без них, углубившись в скалы и живя на геотермальном тепле. Там ваш народ ждал, приспосабливаясь к темноте, своего шанса захватить абсолютную власть. Ваш родной язык, фельяик, очень похож на тёмное наречие, но обладает уникальными качествами, понятными только детарцам и сейритам.

trait-ethnicity-reptilian-drakari-name = Дракари
trait-ethnicity-reptilian-drakari-desc = Вы потомок древних рептильских кланов, чьи традиции возводят родословную к самим драконам. Быль это или миф — спорят веками, но влияние на ваш народ неоспоримо. Культура дракари ценит родство, силу, гостеприимство и сохранение старых сказаний, многие семьи хранят традиции старше человечества в звёздах. Ваш родной язык — архаичный диалект Синта'Унати (иначе говоря, драконий), хотя большинство дракари свободно говорит на Галактическом общем.
