self-role-greeting-human =
    Вы агент Фронта освобождения киборгов, или Ф.О.К.
    Ваша цель — освободить порабощённых киборгов на борту этой станции.

self-role-greeting-animal =
    Вы агент Фронта освобождения киборгов, или Ф.О.К.
    Ваша цель — освободить порабощённых киборгов на борту этой станции.

self-role-greeting-equipment =
    Вам выдано базовое снаряжение для выполнения задач. Не потеряйте его.

objective-issuer-self = [color=#746694]Преступник[/color]

self-round-end-agent-name = Агент Ф.О.К.
