influence-type-active = Активное
influence-type-passive = Пассивное

## АКТИВНЫЕ ВЛИЯНИЯ
influence-name-lapse = Аномальный провал
influence-description-lapse = Исказите форму особи, временно лишив её возможности двигаться и действовать. Провалившиеся юниты — неуязвимые препятствия-тайлы.

influence-name-glare = Нуль-взор
influence-description-glare = Испустите ужасающий импульс космического света, замедляющий и дезориентирующий всех вокруг. Его эффекты усилены против сущностей на силиконовой основе.

influence-name-shunt = Шунтирование субъективности
influence-description-shunt = Изгоните разум цели из её тела в космическую тьму, временно сделав её тело безразумным.

influence-name-ingress = Силовое вторжение
influence-description-ingress = Концентрированным усилием силы вырвите шлюз — защищённую дверь — открытым.

influence-name-nova = Астральная нова
influence-description-nova = Метните крупный разрушительный сгусток астральной энергии, который повреждает, парализует и притягивает всё на своём пути.

influence-name-imposition = Пустотное наложение
influence-description-imposition = На короткое время ваша телесная форма становится проводником космической силы — отражая любой входящий урон.


## ПАССИВНЫЕ ВЛИЯНИЯ
influence-name-eschew = Отказ от метаболизма
influence-description-eschew = Ваши телесные нужды в голоде и жажде разорваны — вам больше не нужно есть и пить.

influence-name-step = Несвязанный шаг
influence-description-step = Вы движетесь относительно лишь беззвёздной черноты — на ваше движение больше не влияет гравитация.

influence-name-stride = Астральный шаг
influence-description-stride = Астральная энергия оживляет каждое ваше движение, слегка ускоряя вашу скорость.

influence-name-vitality = Пустотная живучесть
influence-description-vitality = Беззвёздная пустота Монумента переполняет ваш разум и тело. Ваша телесная форма медленно регенерирует в его присутствии.
