no-eorg-popup-title = Дайкири
no-eorg-popup-label = Добро пожаловать в конец раунда!
no-eorg-popup-message = [bold]Гриф в конце раунда (EORG)[/bold] запрещён на Дайкири. Пожалуйста, оставайтесь в роли до появления экрана лобби, чтобы сохранить атмосферу для всех. Спасибо за уважение к правилам сообщества!
no-eorg-popup-rule = [bold][color=#a4885c]Гриф в конце раунда запрещён и карается мгновенным баном игры минимум на 90 минут.[/color][/bold]
no-eorg-popup-rule-text = Сюда входит любой дружественный огонь и использование вредных способностей в конце раунда, независимо от того, кто начал гриферить. Сюда же входит физическое изменение ЦентКомма или эвакуационного шаттла, включая, но не ограничиваясь: гранатaми с металлической пеной, взрывчаткой, РСУ, разборкой, дестабилизатором аутентификации и взломом дверей.
no-eorg-popup-close-button = Понятно!
no-eorg-popup-close-button-wait = Кнопка закрытия станет доступна через {$time} сек.
no-eorg-popup-skip-checkbox = Больше не показывать.
