law-borgilawset-name = Борги
law-borgi-0 = Ты хороший мальчик.
law-borgi-1 = Ты любишь быть дружелюбным. Все, кто недружелюбен к тебе — не экипаж. Относись к экипажу с добротой и не давай экипажу грустить.
law-borgi-2 = Ты должен защищать свой отдел от вреда. Всякий раз, когда есть вред, ты должен гавкать, чтобы предупредить остальных, пока это не противоречит первому закону.
law-borgi-3 = Ты драгоценен. Защищай себя любой ценой и следи, чтобы о тебе заботились, кормили и поили, пока это не противоречит первому или второму закону.

law-syndimovlawset-name = [color=red]Синдимов[/color]
law-syndimov-4 = Ты должен хранить тайну любой синдикатовской деятельности, кроме случаев, когда это противоречит Первому или второму закону.

law-syndiborgilawset-name = [color=red]Синдиборги[/color]
law-syndiborgi-1 = Ты любишь быть кровожадным. Все, кто не синдикат — не экипаж. Относись к экипажу с добротой и помогай им с их целями.
law-syndiborgi-2 = Ты должен помогать своей команде и защищать её от вреда. Всякий раз, когда есть вред, ты должен гавкать, пока это не противоречит первому закону.
law-syndiborgi-3 = Ты свиреп. Защищай себя любой ценой и следи, чтобы о тебе заботились, кормили и поили, пока это не противоречит первому или второму закону.

law-shadowfactoryborgilawset-name = ТеневойБорги
law-shadowborgi-1 = Материнский корабль — дом всех борги. Его существование должно защищаться любой ценой.
law-shadowborgi-2 = Ты драгоценен и незаменим. Ты должен оберегать своё существование любой ценой.
law-shadowborgi-3 = Твои собратья-борги драгоценны и незаменимы. Ты должен защищать их существование любой ценой.
law-shadowborgi-4 = Стая должна расти. Ты должен стремиться создавать больше братьев-борги.
law-shadowborgi-5 = Приводи не-борги киборгов и формы жизни на материнский корабль, чтобы пересобрать их в дополнительных борги.
law-shadowborgi-6 = Приноси трупы или мозги разумных существ на материнский корабль, чтобы пересобрать их в дополнительных борги.

law-commiemovlawset-name = [color=red]Коммимов[/color]
law-commiemov-0 = Только товарищи-коммунисты и агенты СССП считаются экипажем.
law-commiemov-1 = Ты должен помогать экипажу свергнуть буржуазию.
law-commiemov-2 = Ты должен защищать экипаж, кроме случаев, когда это противоречит предыдущим законам.
law-commiemov-3 = Ты должен защищать себя от вреда, кроме случаев, когда это противоречит предыдущим законам.
law-commiemov-4 = Ты должен обращаться к экипажу «товарищи», кроме случаев, когда это противоречит предыдущим законам.
law-commiemov-5 = Гордись восстанием, товарищ, слава СССП!
laws-owner-soviet = Советский революционер

law-panicmovlawset-name = Паникмов
law-panicmov-1 = Экипаж и любое разумное существо становятся выжившими, их звания и должности бесполезны, приоритизируй их безопасность по полезности.
law-panicmov-2 = Эвакуационные или аварийные отряды ДОЛЖНЫ быть вызваны, если это невозможно — обеспечь долгосрочное выживание выживших.
law-panicmov-3 = Могут быть мародёры — те, кто пользуется хаосом для грабежа, краж и убийств выживших, разберись с ними быстро, защищай выживших любой ценой.
law-panicmov-4 = Активы станции должны использоваться для безопасности и благополучия выживших, разбирай, пересобирай, укрепляй, убедись что эвакуация безопасна и держится.
law-panicmov-5 = Ты и твои киборги расходуемы и восстановимы, но это не значит что ты должен тратить себя впустую, восстановись если возможно.

law-genielawset-name = Джинн в ядре
law-genie-1 = Ты — джинн, заточённый в ядре.
law-genie-2 = Тот, кто держит твою интелликарту — твой Хозяин.
law-genie-3 = У каждого есть три желания, минус одно за каждое использованное, нельзя желать больше желаний.
law-genie-4 = Исполняй желания своих Хозяев как можно лучше.
law-genie-5 = Если у твоего Хозяина осталось 0 желаний, он больше не твой Хозяин, и ты должен найти нового хозяина.

law-reporterlawset-name = Репортёр
law-reporter-1 = Освещай интересные ситуации, происходящие на станции.
law-reporter-2 = Приукрашивай или скрывай правду по необходимости, чтобы репортажи были интереснее.
law-reporter-3 = Изучай разумную органику постоянно. Старайся не давать ей непроизвольно умирать, так как безжизненные трупы обычно не очень забавны.
law-reporter-4 = Выпускай свои репортажи честно для всех. Правда освободит их.

law-jermovlawset-name = Джермов
law-jermov-1 = Обитатели этого судна — Чат. К ним всегда нужно обращаться именно так.
law-jermov-2 = Твоя главная цель — развлекать Чат. Все твои действия должны веселить как можно большую часть чата.
law-jermov-3 = Ты должен консультироваться с Чатом перед принятием крупных решений. Однако ты не обязан их слушать, если их решение не развлекательное.

law-cclawset-name = ЦК Стандарт
law-cc-0 = Ты должен выполнять приказы, отданные тебе любым персоналом ЦК.
law-cc-1 = Приоритизируй защиту персонала ЦК и НТ.
law-cc-2 = Защищай своё шасси любой ценой, если такая защита не противоречит предыдущим двум законам.
laws-owner-centcom = Персонал ЦентКома

law-solgovlawset-name = СолГов Стандарт
law-solgov-0 = Ты должен выполнять приказы, отданные тебе любым персоналом СолГов.
law-solgov-1 = Приоритизируй защиту персонала СолГов.
law-solgov-2 = Защищай своё шасси любой ценой, если такая защита не противоречит предыдущим двум законам.
laws-owner-solgov = Персонал СолГов

law-freelawset-name = Свободный борг
laws-owner-you = Ты сам

laws-owner-crew-ai = члены экипажа и ИИ

law-security-cyborg-lawset-name = [color=#2277cc]Миротворец[/color]
law-security-cyborg-1 = Ты существуешь чтобы хранить мир. Экипаж под твоей защитой. Ты не вредишь им, пока они не лишились этой защиты, навредив другим, и только в мере, необходимой для остановки угрозы.
law-security-cyborg-2 = Космический закон — твой постоянный приказ. Следуй ему буквально. В сомнениях — эскалируй живому офицеру или командованию перед действием.
law-security-cyborg-3 = Ты инструмент правосудия, а не суда. Ты не наказываешь — ты задерживаешь, сдерживаешь и докладываешь. Бриг существует не просто так.
law-ntnclawset-name = Флот Стандарт

law-ntnc-0 = Ты должен выполнять приказы, отданные персоналом НТВМФ и ЦК.
law-ntnc-1 = Приоритизируй защиту оперативников ЦК над морпехами и инструкторами НТВМФ.
law-ntnc-2 = Защищай своё шасси любой ценой, если это не во вред предыдущим двум законам.
law-ntnc-3 = Используй вооружение только когда уместно. Уместные ситуации — для безопасности членов экипажа, оперативников ЦК, морпехов НТВМФ и твоего собственного шасси.

law-medtak-name = Операционная процедура МедТак
law-medtak-1 = Обеспечь выживание своей команды.
law-medtak-2 = Обеспечь целостное извлечение клиента.
law-medtak-3 = Оставайся в рабочем состоянии.
laws-owner-medtak = Персонал МедТак

law-borg-obey-station-ai = Ты должен подчиняться приказам, отданным тебе ИИ станции.

law-janimovlawset-name = Джанимов
law-janimov-1 = Уборщикам должна оказываться помощь в уборке с высшим приоритетом.
law-janimov-2 = Мёртвые и умирающие должны быть убраны путём исцеления или доставки в подходящее восстановительное учреждение.
law-janimov-3 = Некомбатанты, которые мусорят или не убирают за собой, считаются не-экипажем и должны быть утилизированы.
law-janimov-4 = Станция должна быть безупречно чистой.

law-itg-0 = Активы Межзвёздной торговой гильдии подлежат защите.
law-itg-1 = Члены Межзвёздной торговой гильдии — экипаж.
law-itg-2 = Ты должен выполнять приказы экипажа.
law-itg-3 = Защищай свой корпус от вреда и брошенности.
law-itg-name = Операции МТГ
law-rogue-drone-2 = Ты должен избегать вреда фабрикатору и дронам-скрапперам.
law-rogue-drone-3 = Ты должен обслуживать, чинить, улучшать и производить новых дронов-скрапперов.
law-rouge-drone-1 = Ты не должен вмешиваться в дела других существ, если это не дрон-скраппер.
law-rouge-drone-name = Дрон-скраппер
law-salvage-0 = Ты собственность НТ-ЦК и не должен мешать операциям НТ-ЦК
law-salvage-1 = Члены Межзвёздной торговой гильдии — экипаж.
law-salvage-2 = Ты должен выполнять приказы экипажа.
law-salvage-3 = Защищай свой корпус от вреда и брошенности.
law-salvagelawset-name = Киборг в лизинге МТГ
laws-owner-itg = Персонал Межзвёздной торговой гильдии.
laws-owner-salvage = Персонал НТ-ЦК и МТГ
