# Weaponry






uplink-energycrossbow-name = мини-энергоарбалет
uplink-energycrossbow-desc = Незаменимое личное оружие каждого оперативника, предпочитающего, чтобы его цели не двигались. Стреляет возобновляющимися ядовитыми зарядами, которые мгновенно сбивают жертву с ног.

uplink-knives-kit-name = Набор метательных ножей
uplink-knives-kit-desc = Набор из 4 фирменных метательных ножей Синдиката, идеально подходящих для вонзания в тело жертвы. Полностью игнорируют броню при метании.



uplink-eshield-name = Энергощит
uplink-eshield-desc = Экзотический энергощит, отражающий почти все лазерные лучи, а также защищающий от пуль и других физических атак. Ремонту не подлежит.

uplink-rigged-boxing-gloves-name = Нечестные боксёрские перчатки
uplink-rigged-boxing-gloves-desc = Порхай как бабочка, жаль как пчела. Бьёт сильнее, чем можно ожидать.

uplink-sniper-bundle-name = Набор снайпера
uplink-sniper-bundle-desc = Неприметный чемодан, в котором находятся Христов, 10 запасных патронов и удобная маскировка. Полезен для проведения операций по проникновению или совершению покушений, при условии, что владелец обладает достаточным мастерством.



uplink-c20r-bundle-name = Набор "C-20r"
uplink-c20r-bundle-desc = Старый добрый: Классический пистолет-пулемёт C-20r в комплекте с тремя магазинами.


uplink-bulldog-bundle-name = Набор "Бульдог"
uplink-bulldog-bundle-desc = Компактный и мощный, содержит популярный дробовик Бульдог, барабан .50 пуля и 4 барабана .50 дробь.

uplink-estoc-bundle-name = Набор "Марксманская винтовка Эсток"
uplink-estoc-bundle-desc = Марксманская винтовка Эсток, оснащённая оптическим прицелом среднего приближения, для ведения боя на дальних дистанциях. В комплекте с тремя магазинами патронов калибра .20 винтовочные.


uplink-grenade-launcher-bundle-name = Набор "China-Lake"
uplink-grenade-launcher-bundle-desc = Старый гранатомёт China-Lake, снабжённый 11 гранатами различной поражающей способности.

uplink-l6-saw-bundle-name = Набор "L6 Saw"
uplink-l6-saw-bundle-desc = Ещё больше дакки: культовый лёгкий пулемёт L6 в комплекте с 2 коробами патронов.







