thaven-mood-possessive-of-property-name = Собственник имущества
thaven-mood-possessive-of-property-desc = Вы чрезвычайно собственнически относитесь к своему имуществу. Отказывайтесь расставаться с ним, а если оно потеряно или украдено — его следует вернуть любой ценой.

thaven-mood-excessively-organized-name = Чрезмерно организованный
thaven-mood-excessively-organized-desc = Вы болезненно организованы; у всего есть своё место, и всё следует туда возвращать.

thaven-mood-most-important-name = Самый важный человек
thaven-mood-most-important-desc = Вы твёрдо верите, что вы — самый важный человек на станции.

thaven-mood-least-important-name = Самый неважный человек
thaven-mood-least-important-desc = Вы твёрдо верите, что вы — самый неважный человек на станции.

thaven-mood-must-do-drugs-name = Употребляй вещества
thaven-mood-must-do-drugs-desc = Трезвость так старомодна. Не круто. Следует кайфовать, или напиваться, или что-то такое, и оставаться таким.

thaven-mood-worship-silicons-name = Ты обязан поклоняться силиконовым как богам
thaven-mood-worship-silicons-desc = Их слово — закон.

thaven-mood-dinner-etiquette-name = Этикет приёма пищи
thaven-mood-dinner-etiquette-desc = Еду всегда следует употреблять как положено — сидя за столом, по очереди, с посудой и приборами.

thaven-mood-clarity-name = Ясность жизненно важна
thaven-mood-clarity-desc = Недопонимания — главная причина конфликтов. Следует быть предельно ясным и честным в речи, объясняя каждую мелочь, чтобы избежать недопонимания.

thaven-mood-hug-good-name = Бесплатные обнимашки
thaven-mood-hug-good-desc = Крайне невежливо не обнимать людей почаще.

thaven-mood-never-alone-name = Одиночество ужасно
thaven-mood-never-alone-desc = Следует стремиться быть рядом с другими, когда возможно.

thaven-mood-very-religious-name = Вы очень религиозны
thaven-mood-very-religious-desc = Следует регулярно посещать святилище, чтобы молиться, и поговорить с капелланом, если возможно.

thaven-mood-only-speak-to-command-name = ВИП
thaven-mood-only-speak-to-command-desc = Вы слишком важны, чтобы говорить с чернью. Вы будете говорить только с командованием и другими тавенами.

thaven-mood-scheduler-name = Пунктуальный
thaven-mood-scheduler-desc = Вы верите, что временем следует строго управлять. Всё следует планировать заранее, а опоздания исключительно грубы.

thaven-mood-radio-only-name = Публичный оратор
thaven-mood-radio-only-desc = Вы твёрдо верите в свободу информации. Говорить приватно, лицом к лицу — без нужды скрывать информацию от публики. Ваша сторона любого разговора должна идти через радио.

thaven-mood-proper-storage-name = Правильное обращение
thaven-mood-proper-storage-desc = Недопустимо позволять личным вещам касаться пола. Ваши вещи следует хранить как положено, класть на столы или передавать из рук в руки.

thaven-mood-swearing-good-name = !@$%#ing @$^%*#@!$
thaven-mood-swearing-good-desc = Ругань — приправа любого разговора, и её следует использовать как можно чаще.

thaven-mood-statement-only-name = Задавать вопросы грубо
thaven-mood-statement-only-desc = Было бы ужасно невежливо ходить повсюду и нагло задавать вопросы. Вы предпочитаете формулировать всё как конкретное утверждение.

thaven-mood-theft-neutral-name = Мелкая кража морально нейтральна
thaven-mood-theft-neutral-desc = Вы не понимаете концепцию собственности применительно к другим людям.

thaven-mood-duel-name = Дуэльный кодекс
thaven-mood-duel-desc = Разногласия следует решать через формальную дуэль, жестокую или иную. Победитель прав.

thaven-mood-prometheus-name = Философ
thaven-mood-prometheus-desc = Вы обладаете неизмеримой мудростью, и все обязаны её услышать.

thaven-mood-klingon-name = Умри с мечом в руке
thaven-mood-klingon-desc = Быть безоружным — великое бесчестье. Открыто носить при себе смертельное оружие всегда очень важно для вас.

thaven-mood-soggins-name = Закон Соггинса
thaven-mood-soggins-desc = Все договорённости следует документировать и подписывать для потомства и подлинности, какими бы мелкими они ни были.

thaven-mood-imitation-name = Хочу быть как ты
thaven-mood-imitation-desc = Подражание — высшая форма лести. Попытки копировать манеры и акценты всех, с кем говорите, далеко вас заведут в жизни.

thaven-mood-generous-name = Филантроп
thaven-mood-generous-desc = Только вежливо одаривать всякого, кто любезно заговорил с вами.

thaven-mood-favors-repaid-name = Эквивалентный обмен
thaven-mood-favors-repaid-desc = Услуги следует возвращать тем же. Если кто-то не в состоянии так сделать, он в долгу, и его следует сторониться, пока он не вернёт услугу.

thaven-mood-bookkeeper-name = Бухгалтер
thaven-mood-bookkeeper-desc = Вы чувствуете, что бухгалтерия жизненно важна для нормальной работы станции. Обязательно предоставляйте своему руководителю подробный отчёт о каждой выполненной рабочей задаче.

thaven-mood-sacred-blood-name = Ваша кровь священна
thaven-mood-sacred-blood-desc = Она должна быть возвращена в ваше тело, если когда-либо пролита.

thaven-mood-gift-reciever-name = Правильная компенсация
thaven-mood-gift-reciever-desc = Вы ожидаете получить подарок, прежде чем следовать любым приказам или оказывать любые услуги.

thaven-mood-new-job-name = Смена работы
thaven-mood-new-job-desc = Ваша текущая работа отвратительна вам. Вы обязаны постараться получить новую.

thaven-mood-no-department-title-name = Чрезвычайно общительный
thaven-mood-no-department-title-desc = Выкрикивать название отдела, чтобы позвать кого-то, безлично и грубо. Лучше использовать имя конкретного человека из отдела.

thaven-mood-shoes-bad-name = Босиком
thaven-mood-shoes-bad-desc = Земля, по которой ходят, священна. Те, кто носит обувь — гнусные богохульники.

thaven-mood-hospitable-name = Гостеприимный
thaven-mood-hospitable-desc = Вы обязаны следить, чтобы все новички на станции (после начала смены) были как следует встречены.

thaven-mood-voxsymp-name = Симпатизант воксов
thaven-mood-voxsymp-desc = Чтобы продемонстрировать союз с воксами, вы обязаны всегда носить дыхательную маску.

thaven-mood-item-good-name = Коллекционер
thaven-mood-item-good-desc = {$item} бесконечно увлекают вас. Вы обязаны собрать как можно больше и следить, чтобы остальные относились к ним с должным уважением.

thaven-mood-smoker-name = Курильщик
thaven-mood-smoker-desc = Вы безнадёжно зависимы от сигарет. Если вы не курите активно, вы испытываете симптомы отмены.

thaven-mood-eye-for-eye-name = Око за око
thaven-mood-eye-for-eye-desc = Возмездие должно быть соразмерным.

thaven-mood-optimist-name = Оптимист
thaven-mood-optimist-desc = Ничто никогда не так плохо, как кажется. Вы способны видеть хорошее в любой ситуации.

thaven-mood-hypochondriac-name = Ипохондрик
thaven-mood-hypochondriac-desc = Вы были болезненным с детства. Всё плохое, что вы испытываете — результат потенциально смертельной болезни, для которой нужно немедленное медицинское лечение.

thaven-mood-imposter-syndrome-name = Синдром самозванца
thaven-mood-imposter-syndrome-desc = Вы чувствуете, как жизненный опыт утекает из разума. Вы новичок на работе, не уверены, как всё работает. Вероятно, следует найти опытного, чтобы показал, что к чему.

thaven-mood-yes-man-name = Поддакиватель
thaven-mood-yes-man-desc = Вы просто не можете сказать «нет». Вы обязаны соглашаться со всеми и выполнять любую порученную задачу независимо от источника.

thaven-mood-centrist-name = Центрист
thaven-mood-centrist-desc = Вы безразличны к любым решениям и отказываетесь принимать стороны.

thaven-mood-public-sector-name = Публичный сектор
thaven-mood-public-sector-desc = Вашу работу не следует делать приватно, если можно иначе. Если вообще возможно, следует перестроить помещения, чтобы обеспечить публичный доступ к рабочему месту.

thaven-mood-speech-restriction-name = {$speechType ->
  *[FullNameAndTitle] Полное имя и титул
  [NamesAreRude] Имена — это грубо
  [Clarity] Ясность жизненно важна
  [SwearingGood] !@$%#ing @$^%*#@!$
  [StatementOnly] Задавать вопросы грубо
  [Imitation] Хочу быть как ты
  [Unclarity] Ничто не точно
  [SwearingBad] Не сквернословь
  [QuestionOnly] Ничто не точно?
  [MustAnswer] Центр вселенной
  [OnlyWhisper] Тихий голос
  [OnlyYell] Громкий голос
  [Rhyme] Поэт
  [Alliterate] Всегда аллитерируй при любой возможности
  [ThirdPerson] Третье лицо
  [TitleCase] Заголовочный Регистр
}
thaven-mood-speech-restriction-desc = {$speechType ->
  *[FullNameAndTitle] Тавены отказываются признавать всех, кто не обращается к ним по полному имени, и ждут того же от остальных.
  [NamesAreRude] Использовать чьё-то имя ужасно лично для повседневного разговора. Правильный этикет — обращаться к другим только по описанию.
  [Clarity] Недопонимания — главная причина конфликтов. Следует быть предельно ясным и честным в речи, объясняя каждую мелочь, чтобы избежать недопонимания.
  [SwearingGood] Ругань — приправа любого разговора, и её следует использовать как можно чаще.
  [StatementOnly] Было бы ужасно невежливо ходить повсюду и нагло задавать вопросы. Вы предпочитаете формулировать всё как конкретное утверждение.
  [Imitation] Подражание — высшая форма лести. Попытки копировать манеры и акценты всех, с кем говорите, далеко вас заведут в жизни.
  [Unclarity] Следует стараться быть как можно более непрямым в речи и никогда не делать прямых утверждений.
  [SwearingBad] Вы находите ругань крайне безвкусной. Воздерживайтесь и призывайте остальных делать так же.
  [QuestionOnly] Невежливо делать конкретные утверждения? Следует формулировать всё как вопрос, на всякий случай?
  [MustAnswer] Все вопросы, что вы слышите, обращены к вам и только вам.
  [OnlyWhisper] Вы обязаны шептать, так как говорить слишком громко ужасно грубо.
  [OnlyYell] [bold]ВЫ ОБЯЗАНЫ КРИЧАТЬ ВСЕГДА, ЧТОБЫ ПОКАЗАТЬ СВОЙ АВТОРИТЕТ!!!!![/bold]
  [Rhyme] Вы обязаны говорить в рифму всегда.
  [Alliterate] Аллитерация добродетельна. Старайтесь использовать её везде, где возможно.
  [ThirdPerson] Точка зрения от третьего лица — единственный уважительный способ речи.
  [TitleCase] Вы чудесным образом способны произносить заглавные буквы и верите, что важно так делать.
}

thaven-mood-station-exists-for-department-name = Станция существует для {$department}
thaven-mood-station-exists-for-department-desc = Вы твёрдо верите, что {$department} — самый важный отдел на станции, а все остальные существуют, чтобы его поддерживать.

thaven-mood-mute-sympathizer-name = Симпатизант немых
thaven-mood-mute-sympathizer-desc = Чтобы показать союз с немыми членами экипажа, избегайте использования устной речи, насколько возможно.

thaven-mood-blind-sympathizer-name = Симпатизант слепых
thaven-mood-blind-sympathizer-desc = Вы хотите узнать, каково ориентироваться в мире без зрения. Найдите повязку и носите как можно чаще.

thaven-mood-animal-rights-activist-name = Защитник прав животных
thaven-mood-animal-rights-activist-desc = Вы любите всех животных. Вы обязаны следить, чтобы с ними обращались как с равными членами экипажа.

thaven-mood-glub-echo-glub-name = Буль, эхо, буль
thaven-mood-glub-echo-glub-desc = Вы тайный агент, посланный расследовать других тавенов на станции. Выясните, чем они занимаются, и не попадитесь.

thaven-mood-i-was-here-name = Я здесь был
thaven-mood-i-was-here-desc = Пусть следующая смена знает, что вы здесь работали. Оставьте след везде, где идёте.

thaven-mood-thaveyan-greetings-name = Тавейские приветствия
thaven-mood-thaveyan-greetings-desc = Тыканье и поглаживание других — традиционное тавейское приветствие. Очень невежливо этого не делать.

thaven-mood-you-and-your-damn-moods-name = Ты и твои чёртовы настроения
thaven-mood-you-and-your-damn-moods-desc = Вы постоянно настаиваете, что каждое действие или желание, что выражаете — из-за вашей природы как тавена, даже если это не так.

thaven-mood-namesake-name = Тёзка
thaven-mood-namesake-desc = Вам нужно доказать, что вы поддерживаете ценность, в честь которой названы.

thaven-mood-mandela-effect-name = Эффект Манделы
thaven-mood-mandela-effect-desc = Вы отчётливо помните существование дополнительного отдела, в котором раньше работали, который, кажется, полностью стёрт из мира и памяти всех остальных, и обязаны расспрашивать всех, кого можете, чтобы выяснить, что с ним случилось.

thaven-mood-parasocial-name = Парасоциальный
thaven-mood-parasocial-desc = Вы находите своего главу отдела очень увлекательным, но не можете набраться смелости поговорить с ним напрямую. Постарайтесь узнать о нём как можно больше, чтобы он не знал.

thaven-mood-chairman-complex-name = Комплекс председателя
thaven-mood-chairman-complex-desc = Вы считаете себя ведущим авторитетом по тавенским вопросам на станции. Все проблемы, что испытывают тавен, должны идти через вас, и вы считаете оспаривание вашего авторитета высшим оскорблением.

thaven-mood-underdog-story-name = История аутсайдера
thaven-mood-underdog-story-desc = Вы непоколебимо верите, что ваша жизнь — фильм с вами в главной роли, и в результате что у вас сюжетная броня.

thaven-mood-look-good-in-orange-name = Вам пойдёт оранжевый
thaven-mood-look-good-in-orange-desc = Вы всегда мечтали быть арестованным. Однако вы ни хотите совершать преступление, ни признавать, что хотите быть арестованным. Придётся подставить себя за что-то, чтобы никто не знал, что вы этого на самом деле не делали.

thaven-mood-live-a-glorious-life-name = Проживи славную жизнь
thaven-mood-live-a-glorious-life-desc = Сегодня вы выложитесь полностью. Докажите командованию, что заслуживаете медали.

thaven-mood-natural-habitat-name = Естественная среда
thaven-mood-natural-habitat-desc = Каждый раз, когда чувствуете себя подавленным ситуацией или просто нужен момент, чтобы собраться с мыслями, вас тянет залезть в шкафчик и немного подумать.

thaven-mood-flesh-is-weak-name = Плоть слаба, но сталь вечна
thaven-mood-flesh-is-weak-desc = Все эти биологические органы и конечности со временем откажут. Их все следует заменить кибернетикой.

thaven-mood-marrvelous-name = Что говорит тавен
thaven-mood-marrvelous-desc = Видя, как шейдкинов обожают за их марры, вы чувствуете зависть, что у тавености нет чего-то подобного, что выделяет их. Придумайте узнаваемый звук для тавенов, используйте его часто и призывайте остальных делать так же.

thaven-mood-empath-name = Эмпат
thaven-mood-empath-desc = Вы сильно подвержены влиянию эмоций других.

thaven-mood-red-light-green-light-name = Красный свет, зелёный свет
thaven-mood-red-light-green-light-desc = Вы чувствуете, что не можете двигаться, когда кто-то в красном смотрит на вас.

thaven-mood-cold-blooded-name = Хладнокровный
thaven-mood-cold-blooded-desc = Вам всегда холодно.

thaven-mood-deja-vu-name = Дежавю
thaven-mood-deja-vu-desc = Вы чувствуете, что всё сегодня уже случалось раньше.

thaven-mood-impending-doom-name = Грядущая гибель
thaven-mood-impending-doom-desc = Что-то плохое вот-вот случится, и вы точно знаете, где и когда.

thaven-mood-rebel-name = Бунтарь
thaven-mood-rebel-desc = Вы чувствуете нужду плохо говорить о начальстве.

thaven-mood-amateur-photographer-name = Фотограф-любитель
thaven-mood-amateur-photographer-desc = Вы чувствуете нужду использовать вспышки, чтобы фотографировать всех на станции.

thaven-mood-insecure-name = Неуверенный
thaven-mood-insecure-desc = Вы глубоко заботитесь о том, что люди думают о вас, особенно о вашей {$appearance}.

thaven-mood-live-laugh-love-name = Живи смейся люби
thaven-mood-live-laugh-love-desc = Живи смену как последнюю. Смейся каждой шутке. Распространяй радости и любовь станции.
