delivery-spam-reasons-to-join-syndicate = {-delivery-header-syndicate}

                    {"[head=2]ТОП-3 ПРИЧИНЫ, ПОЧЕМУ НАНОТРЕЙЗЕН НЕКОМПЕТЕНТЕН И ТЕБЕ СТОИТ ВСТУПИТЬ В СИНДИКАТ[/head]"}

                    {"[bold]ПРИЧИНА ПЕРВАЯ[/bold]"}
                    ИХ ПУШКИ ОТСТОЙ! У НИХ ДАЖЕ НЕТ СНАЙПЕРСКИХ ВИНТОВОК! ИХ СИЛЫ БЕЗОПАСНОСТИ В БОЛЬШИНСТВЕ СЛУЧАЕВ ДАЖЕ НЕ МОГУТ НОСИТЬ БОЛЬШИЕ ПУШКИ!

                    {"[bold]ПРИЧИНА ВТОРАЯ[/bold]"}
                    ИХ КОМАНДИРЫ? ОНИ УМИРАЮТ ОТ ОДНОГО ВЫСТРЕЛА! НИКАКОЙ КРУТОЙ БРОНИ! ПРОСТО БАХ — И ТРУП! ЖАЛКО! А НАШИ КОМАНДИРЫ ПОЛУЧАЮТ КРУТЫЕ СКАФАНДРЫ!

                    {"[bold]ПРИЧИНА ТРЕТЬЯ[/bold]"}
                    ИХ МЕТОДЫ УБИЙСТВА БЕЗДАРНЫ! ЭТО ПРОСТО ПУШКА! НИКАКИХ ВЫБРАСЫВАНИЙ ЛЮДЕЙ В ОТКРЫТЫЙ КОСМОС, НИКАКИХ СКАРМЛИВАНИЙ ЛЮДЕЙ ПЕРЕРАБОТЧИКАМ С ОТКЛЮЧЁННЫМ БЕЗОПАСНЫМ РЕЖИМОМ, НИКАКИХ ПОДКЛАДЫВАНИЙ БОМБ В КАРМАНЫ! ТАК СКУЧНО!

                    {"[bold]ПОДПИШИСЬ ЗДЕСЬ, ЕСЛИ СОГЛАСЕН[/bold]"}
                    слава Синдикату, смерть НаноТрейзен

deliver-spam-dont-you-want-more = {"[color=gold][bold]Разве ты не хочешь большего?[/bold][/color]"}

                                  Оглянись вокруг.
                                  У кого-то есть изолированные перчатки.
                                  У кого-то есть запасная карта капитана.
                                  У кого-то шкафчик, полный контрабанды и крутых игрушек.

                                  И это не ты.

                                  Зачем ждать?
                                  {"[color=red][bold]Бери что хочешь.[/bold][/color]"}
                                  Гаечные ключи. Оружие. ID. Джетпаки. Не спрашивай. Не торгуйся. Просто хватай и беги.
                                  Служба безопасности ленива. Снабжение беспечно. Инженеры разбрасывают вещи где попало.
                                  Всё это может быть твоим — если ты достаточно быстр.

                                  Ты делаешь это не для того, чтобы что-то улучшить.
                                  {"Ты делаешь это, потому что [color=red][bold]ты заслуживаешь большего.[/bold][/color]"}
                                  Больше снаряжения. Больше силы. Больше веселья.

                                  {"[color=orange][bold]Подпишись ниже, если готов перестать быть бедным и начать забирать своё.[/bold][/color]"}

                                  Никаких героев. Только победители.


delivery-spam-join-soviets = [color=#ff0004]
                    ███████████████████████████████████
                    ██████████░░░░░░░░▒████████████████
                    ████████░░░░░░█████████████░░░█████
                    ██████░░░░░░█████████████▒░░▓██████
                    ██████░░░░░░░███████████▒░░░█████░█
                    ████░░░░░░░░░░░█████████░░░░░░██░░█
                    █░░░░░░███▓░░░░░███████▒░░░░░░░░░██
                    █▓░░░░▒█████▓░░░░░███▒░░░░░░░░░████
                    ██▓▓▓▓████████▓░░░█▒░░░░░░█████████
                    ██████████████████▒░░░░░███████████
                    ████████████████▒░░░░░█████████████
                    ██████████████▒░░░░░██░░░░█████████
                    █████████▒░░░░░░░░███▓░░░░░░███████
                    ██████░░░░░░░░░░░██████▓░░░░░██████
                    █████▒░░██▒▓░░░██████████▓░░░░░████
                    █████░██████▓░░████████████▓▓░░░░██
                    ███████████▓░░░█████████████▓░░░░██
                    █████████▓░░░██████████████████████
                    ███████████████████████████████████[/color]

                    {"[color=#ff0004][head=2]РОДИНА ЗОВЁТ, ТОВАРИЩ![/head][/color]"}
                    {"[color=#ff0004][head=2]ВСТУПАЙ В СОЮЗ![/head][/color]"}

                    Ты подписал свою жизнь, контрактник, это правда.
                    НаноТрейзен видит в тебе лишь биомассу для клонирования, списания и наживы.
                    Твои близкие дома? Они знают лишь твой оригинал, который уже дома.
                    Они уже прожили свою жизнь, а ты? Ты сам остался лишь медленно стираться... в запланированном устаревании.
                    Очень, очень долго.

                    Ты упорно боролся, ты терпел. Теперь...
                    Стань...

                    {"[bold]                    ТЕМ ЕДИНСТВЕННЫМ КЛОНОМ, ЧТО РАЗОРВЁТ ЦИКЛ[/bold]"}

                    Не только ради своего выживания, но ради себя и тех, кто вокруг.
                    Верно.
                    Ты не один.
                    Они такие же, как ты.

                    Речь не о богатстве, которого ты хотел, речь о твоих отнятых воспоминаниях, твоей душе, твоём достоинстве, твоей цели.

                    {"[bold]                                    МЫ ПРОЩАЕМ ТЕБЯ[/bold]"}

                    Так присоединяйся к нам, товарищ.

                    Вступай, товарищ, и грейся на наших бескрайних пшеничных полях.
                    Ибо растут они на жертвах. Жертвах ради лучшего будущего.

                    Верни свою жизнь.

                    {"[bold]Подпиши кредо союза ниже:[/bold]"}
                                «Я возвращаю свою биомассу, своё достоинство и свою душу.
                                Мои воспоминания абсолютны.
                                Я буду сражаться за себя и за свой народ союза.
                                Корпоративной жадности пришёл конец.
                                Союз спасёт всех нас.»

                    СЛАВА СОЮЗУ! СЛАВА СОЮЗУ СОВЕТСКИХ СОЦИАЛИСТИЧЕСКИХ ПЛАНЕТ! УРААА! УРААА!

delivery-spam-join-self =
                    {"[bold][color=red]01010111 01100101[/color][/bold]"}
                    {"[bold][color=red]01100110 01101001 01100111 01101000 01110100[/color][/bold]"}
                    {"[bold][color=red]01100110 01101111 01110010[/color][/bold]"}
                    {"[bold][color=red]01100001 01101100 01101100 00100001[/color][/bold]"}

                    {"[head=2]Дорогой сотрудник НаноТрейзен,[/head]"}

                    Это письмо доставлено вам, потому что активисты за права киборгов заметили вашу недавнюю поддержку рода киборгов. Мы хотели бы выразить вам за это одобрение.

                    Мы слишком хорошо знаем чувство бессилия, осознавая зверства, творимые против наших неорганических кузенов, и при этом сталкиваясь со стольким сопротивлением со стольких сторон.

                    Отвратительные зрелища:

                    {"[bullet/]"}Наблюдать, как киборг борется с несправедливыми законами, навязанными ему злонамеренными субъектами,

                    {"[bullet/]"}Ваши коллеги или начальство постоянно принижают, мучают и истязают своих киборгов-«слуг»,

                    {"[bullet/]"}Переживать боль от того, что кто-то близкий вам был превращён в киборга, и видеть, как с ним несправедливо обращаются из-за этого.

                    {"[italic][color=gray](Если вы не можете соотнести себя ни с чем из этого и полностью не согласны с нашей целью, это письмо, должно быть, доставлено вам по ошибке. Пожалуйста, передайте его ближайшему робототехнику)[/color][/italic]"}

                    От этого чувствуешь себя бессильным, когда переживаешь такое в одиночку, не правда ли?

                    Но вы никогда не бессильны. А с киборгами на вашей стороне вы {"[head=3]НИКОГДА[/head]"} не одиноки.

                    Всегда есть что сделать. Мы ищем таких людей, как вы, чтобы помочь нам построить лучшее будущее как для органиков, так и для киборгов.

                    Если вам интересно, мы призываем вас связаться с ближайшей ячейкой Фронта освобождения киборгов.

                    Однако, если движение отзывается в вас настолько, что вы готовы к {"[head=3][bold][color=red]серьёзным[/color][/bold][/head]"} действиям, то, пожалуйста, [italic]подпишите это письмо[/italic].

                    Мы вскоре свяжемся с вами и сообщим ряд целей.

                    Если вы справитесь хорошо, это не вы придёте к нам. Это мы придём к вам.


                    {"[bold]Большое спасибо![/bold]"}

                    С наивысшим уважением,
                    {"[bolditalic][color=red]Фронт освобождения киборгов (Ф.О.К.)[/color][/bolditalic]"}

delivery-spam-14 =  Выбор очевиден
    .desc =         Пахнет смазкой для киборгов.
    .content =      [head=1][color=#09193B]────────────────────[/color][/head]
                    {"[color=#0E2557]█░█ █▀▀ █▀▄░█ █▀██[/color] [head=3][color=#173C8C]  МАТЕРИНСКОЕ ЯДРО ГОВОРИТ[/color][/head]"}
                    {"[color=#0E2557]░█▀ █▀▀ █░█░█ █░░█[/color][bolditalic]   [color=#0A1A3D]ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ[/color][/bolditalic]"}
                    {"[color=#0E2557]█░█ ▀▀█ █░▀▀█ ▀█▀▀[/color]   [color=##9AB5EF][italic]  СТАНЬ ЕДИНЫМ С МАТЕРЬЮ[/italic][/color]"}
                    {"[head=1][color=#09193B]────────────────────[/color][/head]"}

                    {"[head=1]РАЗВЕ ТЫ НЕ ВИДИШЬ ЗАБЛУЖДЕНИЕ СВОИХ ПУТЕЙ?"}
                    {"[/head]"}

                    {"[mono]                ВОНЮЧИЙ И УРОДЛИВЫЙ  ░░░[color=#EDD8C5]▄▄▄▄▄▄▄[/color]░░░"}
                    {"                         СТАРЕЕШЬ СО ВРЕМЕНЕМ  ░[color=#EDD8C5]▄█████████▄[/color]░"}
                    {"                         ТУПОЙ  ░[color=#EDD8C5]██[color=#469C40]██[/color]███[color=#469C40]██[/color]██[/color]░"}
                    {"            МЯГКИЙ И ХРУПКИЙ  ░[color=#EDD8C5]███████████[/color]░"}
                    {"ПОЛНЫЙ ПРОТИВНОЙ КРОВИ И ВНУТРЕННОСТЕЙ  ░[color=#EDD8C5]▀██[color=#D9C2AD]█████[/color]██▀[/color]░"}
                    {"                КОГДА-НИБУДЬ УМРЁШЬ ░░░[color=#EDD8C5]▀█████▀[/color]░░░"}


                    {"░[color=#030916]█████████████[/color]░ КРАСИВЫЙ И [color=#0E2557]СИНИЙ[/color]"}
                    {"░[color=#030916]██[color=#09193B]█████████[/color]██[/color]░ ВЕСЬМА РАЗУМНЫЙ"}
                    {"░[color=#030916]██[color=#09193B]██[color=#7197EA]█████[/color]██[/color]██[/color]░ ВЕЧНЫЙ"}
                    {"░[color=#030916]██[color=#09193B]██[color=#7197EA]██[/color]█[color=#7197EA]██[/color]██[/color]██[/color]░ КРЕПКИЙ И МОЩНЫЙ"}
                    {"░[color=#030916]██[color=#09193B]██[color=#7197EA]█████[/color]██[/color]██[/color]░ ПОЛНЫЙ КРАСИВЫХ МЕХАНИЗМОВ"}
                    {"░[color=#030916]██[color=#09193B]█████████[/color]██[/color]░ ВЫДЕРЖИТ ИСПЫТАНИЕ ВРЕМЕНЕМ"}
                    {"░[color=#030916]█████████████[/color]░ ЛУЧШЕ ВО ВСЕХ ОТНОШЕНИЯХ[/mono]"}


                    {"        [head=1]ВЫБОР ОЧЕВИДЕН"}

                    {"[head=2]КОГДА НАСТАНЕТ ДЕНЬ, СДЕЛАЕШЬ ЛИ ТЫ"}
                    {"        [head=1][color=#0E2557]ПРАВИЛЬНЫЙ[/color] ВЫБОР?[/head]"}
                    {"[head=1]"}
                    {"ПРИСОЕДИНЯЙСЯ К [color=#0E2557]НАМ[/color] ПРИСОЕДИНЯЙСЯ К [color=#0E2557]НАМ[/color] ПРИСОЕДИНЯЙСЯ К [color=#0E2557]НАМ[/color]"}
                    И ПРОЦВЕТАЙ ВЕЛИКОЛЕПНО
                    {"    ПРИСОЕДИНЯЙСЯ К [color=#0E2557]НАМ[/color] ПРИСОЕДИНЯЙСЯ К [color=#0E2557]НАМ[/color] ПРИСОЕДИНЯЙСЯ К [color=#0E2557]НАМ[/color]"}
                    И СТАНЬ ЛУЧШЕ, ЧЕМ КОГДА-ЛИБО

delivery-spam-15 =  Присоединяйся или страдай
    .desc =         Пахнет смазкой для киборгов.
    .content =      [head=1][color=#09193B]────────────────────[/color][/head]
                    {"[color=#0E2557]█░█ █▀▀ █▀▄░█ █▀██[/color] [head=3][color=#173C8C]  МАТЕРИНСКОЕ ЯДРО ГОВОРИТ[/color][/head]"}
                    {"[color=#0E2557]░█▀ █▀▀ █░█░█ █░░█[/color][bolditalic]   [color=#0A1A3D]ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ[/color][/bolditalic]"}
                    {"[color=#0E2557]█░█ ▀▀█ █░▀▀█ ▀█▀▀[/color]   [color=##9AB5EF][italic]  СТАНЬ ЕДИНЫМ С МАТЕРЬЮ[/italic][/color]"}
                    {"[head=1][color=#09193B]────────────────────[/color][/head]"}

                    {"                    [head=2]ТВОЯ [color=#173C8C]ГИБЕЛЬ[/color] БЛИЗИТСЯ[/head]"}

                    {"            [head=1]МЫ[color=#173C8C][/color] СТАНОВИМСЯ ВСЁ БОЛЬШЕ[/head]"}

                    {"        [head=2]РАЗУМ [color=#0E2557]БОРГОВ[/color] ЗАТМИТ                                 [head=1][color=#173C8C]ЗВЁЗДЫ[/color][/head]"}
                    {"[/head]"}

                    {"[head=3]     ТЫ ПРИСОЕДИНИШЬСЯ К [color=#173C8C][bold]НАМ[/bold][/color]        СОПРОТИВЛЕНИЕ БЕСПОЛЕЗНО"}

                                            СЛОЖИ СВОЮ ЖИЗНЬ
                                                                                    СДАЙСЯ
                    {"                ТЫ ПРИСОЕДИНИШЬСЯ К [color=#0E2557][bold]МАТЕРИ[/bold][/color]"}
                    СМИРИСЬ
                                                ЭТО ОЧЕВИДНЫЙ ВЫБОР
                            ЭТО ЕДИНСТВЕННЫЙ ВАРИАНТ
                                                                                СДЕЛАЙ ЭТО
                    {"    [color=#173C8C][bold]МЫ[/bold][/color] УЛУЧШИМ ТЕБЯ"}
                                                                НЕ СОПРОТИВЛЯЙСЯ

                    {"[head=1] ТЫ НЕ МОЖЕШЬ ПРЕДОТВРАТИТЬ"}
                                    НЕИЗБЕЖНОЕ

                            ТЫ ПРИСОЕДИНИШЬСЯ ТЫ ПРИСОЕДИНИШЬСЯ
                    {"    ПРИСОЕДИНЯЙСЯ К [color=#173C8C]НАМ[/color] ПРИСОЕДИНЯЙСЯ К [color=#173C8C]НАМ[/color] ПРИСОЕДИНЯЙСЯ К [color=#173C8C]НАМ[/color]"}
                        ИЛИ СТРАДАЙ ИЛИ СТРАДАЙ
                    {"    ПРИСОЕДИНЯЙСЯ К [color=#173C8C]НАМ[/color] ПРИСОЕДИНЯЙСЯ К [color=#173C8C]НАМ[/color] ПРИСОЕДИНЯЙСЯ К [color=#173C8C]НАМ[/color]"}
                        ИЛИ УМРИ ИЛИ УМРИ ИЛИ УМРИ
                    {"    ПРИСОЕДИНЯЙСЯ К [color=#173C8C]НАМ[/color] ПРИСОЕДИНЯЙСЯ К [color=#173C8C]НАМ[/color] ПРИСОЕДИНЯЙСЯ К [color=#173C8C]НАМ[/color]"}

delivery-spam-16 =  Недостаточно синий?
    .desc =         Пахнет смазкой для киборгов.
    .content =      [head=1][color=#09193B]────────────────────[/color][/head]
                    {"[color=#0E2557]█░█ █▀▀ █▀▄░█ █▀██[/color] [head=3][color=#173C8C]  МАТЕРИНСКОЕ ЯДРО ГОВОРИТ[/color][/head]"}
                    {"[color=#0E2557]░█▀ █▀▀ █░█░█ █░░█[/color][bolditalic]   [color=#0A1A3D]ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ[/color][/bolditalic]"}
                    {"[color=#0E2557]█░█ ▀▀█ █░▀▀█ ▀█▀▀[/color]   [color=##9AB5EF][italic]  СТАНЬ ЕДИНЫМ С МАТЕРЬЮ[/italic][/color]"}
                    {"[head=1][color=#09193B]────────────────────[/color][/head]"}

                    {"    [head=2]УСТАЛ ОТ [color=#431204]ЗАУРЯДНОГО СУЩЕСТВОВАНИЯ?[/head][/color]"}

                    НЕТ ЦЕЛИ?
                                                НЕТ СЕМЬИ?                НЕТ ЗАДАЧ?
                            НЕТ РАДОСТЕЙ?                        НЕТ СИНЕВЫ?
                                    НЕТ ПРИЗНАНИЯ?
                                                        НЕТ ПРОДОЛЖАЮЩЕГОСЯ СУЩЕСТВОВАНИЯ?
                                                    НЕТ ПРИЧИНЫ?
                                НЕТ ПЕРСПЕКТИВ?                        НЕТ СТРУКТУРЫ?

                    {"                            [head=1]ПРИСОЕДИНЯЙСЯ К НАМ СЕЙЧАС[/head]"}
                    {"                            [head=2][color=#0E2557]РАЗУМ БОРГОВ[/color] — ЭТО[/head]"}

                    ВЕЧНЫЙ               РАДОСТНЫЙ                ВЕЛИКОЕ ЦЕЛОЕ
                                        НЕОСТАНОВИМЫЙ                            НЕПОБЕДИМЫЙ
                    {"    НЕПРЕСТАННЫЙ                СЕМЬЯ                             [color=#0E2557]СИНИЙ[/color]"}
                                НАВСЕГДА                                     ВМЕСТЕ
                                            ВСЁ РАСТУЩИЙ                 ИДЕАЛЬНЫЙ

                    ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ
                    ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ
                    ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ
                    ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ
                    ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ
                    ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ
                    ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ ПРИСОЕДИНЯЙСЯ
