thief-backpack-category-syndie-description-starlight =
    Безделушки из отрёкшегося прошлого или украденные у беспечного агента?
    У вас появились связи. Виски, эхо...
    Включает: жучок-камеру, взломщик доступов, сигареты Интердайн,
    кодовое слово Синдиката, глушитель радио, зажигалку,
    инъектор стимуляторов и странные красные кристаллы.

thief-backpack-category-communicator-description-starlight =
    Деньги — сила, а секреты — деньги. Используйте свой острый язык
    и богатство, чтобы подорвать станцию.
    Включает: мастер-ключ для всех каналов станции, бинарный ключ,
    ручку CyberSun, маску голоса, и 20к спесо внутри
    чемодана.

thief-backpack-category-sleeper-description-starlight =
    Пока мы не закрыли глаза навсегда, используйте свои нелегальные рецепты,
    чтобы держать других во сне.
    Включает: баллон сонного веселящего газа, баллон хилиума,
    две бутылки ноктурина, бутылку тазинида и гипоспрей.

thief-backpack-category-saboteur-self-name = Взломщик
thief-backpack-category-press-self-name = Пресса
thief-backpack-category-spy-self-name = Шпион
