self-backpack-category-saboteur-description =
    Человек страсти, чести и славы! Минус слава и честь.
    Эти инструменты здесь должны помочь с тем, что вы делаете.
    Включает: Челюсти смерти, инструменты, изолированные перчатки-хамелеоны,
    глушитель радио, мезонные очки и имплант свободы.

self-backpack-category-press-description =
    Тот, кто публично не выражает свои намерения, не стоит
    своего веса в нашей организации.
    Включает: бинарный ключ, микрофон, ручную камеру,
    имплант смены голоса и скрэм-имплант.

self-backpack-category-spy-description =
    Не любите показываться на людях? Что ж, пока
    вы достигаете своей цели освобождения, эти инструменты сработают.
    Включает: пистолет с глушителем, жучок-камеру,
    имплант-хранилище и проектор-хамелеон.

self-toolbox-name = Припасы Ф.О.К.
